const questions = [
    {
        quest: "В каком году Титаник утонул в Атлантическом океане 15 апреля во время своего первого плавания из Саутгемптона?",
        trueAnswer: "1912"
    },
    {
        quest: "В каком году был выпущен первый грузовик Tonka - 1945, 1947 или 1949?",
        trueAnswer: "1947"
    },
    {
        quest: "Как называется крупнейшая технологическая компания в Южной Корее?",
        trueAnswer: "samsung"
    },
    {
        quest: "Какой металл был открыт Гансом Кристианом Эрстедом в 1825 году?",
        trueAnswer: "алюминий"
    },
    {
        quest: "Сколько игроков в команде по водному поло?",
        trueAnswer: "7"
    },
    {
        quest: "Какая страна выиграла чемпионат мира 1982 года в Испании, победив Западную Германию со счетом 3: 1?",
        trueAnswer: "италия"
    },
    {
        quest: "Какую спортивную игру Джеймс Нейсмит изобрел в 1891 году?",
        trueAnswer: "баскетбол"
    },
    {
        quest: "Какую спортивную игру Джеймс Нейсмит изобрел в 1891 году?",
        trueAnswer: "11"
    },
    {
        quest: "Сколько игроков в олимпийской команде по керлингу?",
        trueAnswer: "4"
    },
    {
        quest: "Канадский Коннор МакДэвид - восходящая звезда в каком виде спорта?",
        trueAnswer: "хоккей"
    },
    {
        quest: "Сколько сердец у Осьминога?",
        trueAnswer: "3"
    },
    {
        quest: "В каком году продукт WD40 был изобретен химиком Нормом Ларсеном?",
        trueAnswer: "1953"
    },
    {
        quest: "Какая самая большая молекула является частью человеческого тела?",
        trueAnswer: "хромосома"
    },
    {
        quest: "Какой процент массы солнечной системы находится на Солнце с точностью до 1 процента?",
        trueAnswer: "99"
    },
    {
        quest: "В каком году «Битлз» впервые отправились в США?",
        trueAnswer: "1964"
    },
    {
        quest: "В каком году «Арсенал» переехал на стадион «Эмирейтс» из Хайбери?",
        trueAnswer: "2006"
    },
    {
        quest: "Сколько подсолнухов было в третьей версии картины Ван Гога «Подсолнухи»?",
        trueAnswer: "12"
    },
    {
        quest: "Мастера монет Лорда Петра Баелиша также знали под каким именем?",
        trueAnswer: "мизинец"
    },
    {
        quest: "Как зовут Лютоволка Джона Сноу?",
        trueAnswer: "призрак"
    },
    {
        quest: "Правда или ложь: актриса Холли Берри появилась в фильме Бонда 2002 года «Ещё один день», сыграв персонажа Джинкс?",
        trueAnswer: "правда"
    },
]

module.exports = questions;